
/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "34"; */
"34.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "groß"; ObjectID = "35"; */
"35.title" = "groß";

/* Class = "NSMenuItem"; title = "klein"; ObjectID = "36"; */
"36.title" = "klein";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "38"; */
"38.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "groß"; ObjectID = "39"; */
"39.title" = "groß";

/* Class = "NSMenuItem"; title = "klein"; ObjectID = "40"; */
"40.title" = "klein";

/* Class = "NSBox"; title = "Kasten"; ObjectID = "52"; */
"52.title" = "Kasten";

/* Class = "NSBox"; title = "Kasten"; ObjectID = "55"; */
"55.title" = "Kasten";

/* Class = "NSButtonCell"; title = "iTunes beim Abspielen anhalten"; ObjectID = "62"; */
"62.title" = "iTunes beim Abspielen anhalten";

/* Class = "NSTextFieldCell"; title = "Quellenliste:"; ObjectID = "65"; */
"65.title" = "Quellenliste:";

/* Class = "NSTextFieldCell"; title = "Liederliste:"; ObjectID = "66"; */
"66.title" = "Liederliste:";

/* Class = "NSTextFieldCell"; title = "Textgröße"; ObjectID = "67"; */
"67.title" = "Textgröße";

/* Class = "NSTextFieldCell"; title = "Playback"; ObjectID = "68"; */
"68.title" = "Playback";
